## run "brew bundle"
# taps
tap "cc/cc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

# casks
cask "1password"
cask "docker"
cask "dropbox"
cask "evernote"
cask "iterm22"
cask "muzzle"

# brews
brew "autojump"
brew "dep"
brew "direnv"
brew "fish"
brew "fontconfig"
brew "fzf"
brew "git"
brew "glide"
brew "ipcalc"
brew "jq"
brew "nmap"
brew "speedtest-cli"
brew "sshuttle"
brew "watch"
brew "wget"
